
/* Class = "NSWindow"; title = "Nombre del clip"; ObjectID = "3"; */
"3.title" = "Nombre del clip";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "17"; */
"17.title" = "Pro Box";

/* Class = "NSMenuItem"; title = "100 %"; ObjectID = "7Br-un-BMj"; */
"7Br-un-BMj.title" = "100 %";

/* Class = "NSMenuItem"; title = "Reverberación"; ObjectID = "HaV-Ce-ZlR"; */
"HaV-Ce-ZlR.title" = "Reverberación";

/* Class = "NSMenuItem"; title = "Ajuste de fábrica"; ObjectID = "He8-aQ-7od"; */
"He8-aQ-7od.title" = "Ajuste de fábrica";

/* Class = "NSMenuItem"; title = "TB 303"; ObjectID = "MIv-ai-MCF"; */
"MIv-ai-MCF.title" = "TB 303";

/* Class = "NSMenuItem"; title = "Retardo"; ObjectID = "Ohi-2e-kfd"; */
"Ohi-2e-kfd.title" = "Retardo";

/* Class = "NSTextFieldCell"; title = "Nombre de ángulo/función"; ObjectID = "Rtc-ng-dXT"; */
"Rtc-ng-dXT.title" = "Nombre de ángulo/función";

/* Class = "NSMenuItem"; title = "Ecualizador de canal"; ObjectID = "SPJ-Ka-zbp"; */
"SPJ-Ka-zbp.title" = "Ecualizador de canal";

/* Class = "NSMenuItem"; title = "50 %"; ObjectID = "Y2v-dw-nzB"; */
"Y2v-dw-nzB.title" = "50 %";

/* Class = "NSTextFieldCell"; title = "Nombre del efecto"; ObjectID = "bMJ-l5-9jp"; */
"bMJ-l5-9jp.title" = "Nombre del efecto";

/* Class = "NSMenuItem"; title = "75 %"; ObjectID = "fQp-Fn-j2i"; */
"fQp-Fn-j2i.title" = "75 %";

/* Class = "NSMenuItem"; title = "Éxito instantáneo"; ObjectID = "ptB-3a-BGX"; */
"ptB-3a-BGX.title" = "Éxito instantáneo";
